Repository: Nikolssen/FlightRadar
Catalog: Flight Radar/Flight Radar/Localization/*.lproj/Localizable.strings
Languages: ru

# onboard_get_started
source: Get started!
ru: Начать работу!

# onboard_welcome
source: Welcome to Flight Radar!
ru: Приветствуем в Flight Radar!

# onboard_provider
source: Your provider to current flights all over the world.
ru: Ваш проводник по текущим авиарейсам по всему миру.

# onboard_airports
source: Get information about airports nearby and far-far away.
ru: Получите информацию об аэропортах рядом с Вами и в других частях мира

# flightinfo_company
source: Company
ru: Авиакомпания

# flightinfo_departure
source: Departure
ru: Отправление

# flightinfo_arrival
source: Arrival
ru: Прибытие

# airportsearch_placeholder
source: Airport name or IATA code
ru: Название аэропорта или код IATA

# airportsearch_nearest
source: Search nearest
ru: Искать поблизости

# airportsearch_search
source: Search
ru: Искать
